export const dataBase = {
    wine: [
        {
            id: '01',
            category: 4,
            name: 'Вино',
            title: 'Магическое вино',
            age: 1967,
            info: 'Испанское, красное сухое 14% 0,75л',
        },
        {
            id: '02',
            category: 5,
            name: 'Вино',
            title: 'Вино из маны',
            age: 1970,
            info: 'Австрийское, белое сухое 14% 0,75л',
        },
        {
            id: '03',
            category: 5,
            name: 'Вино',
            title: 'Прекрасное вино',
            age: 1972,
            info: 'Австрийское, белое сухое 14% 0,75л',
        },
        {
            id: '04',
            category: 5,
            name: 'Вино',
            title: 'Лучшее вино',
            age: 1969,
            info: 'Австрийское, белое сухое 14% 0,75л',
        }
    ],
    viski: [
        {
            id: '05',
            name: 'Виски',
            title: 'Отличное виски',
            age: 1960,
            info: 'Австрийское, белое сухое 14% 0,75л',
        }
    ]
};