    const wine = [
        {
            id: "00",
            url: "/img/img1.jpg",
            titile: "Le Grand Noir",
            description: "Le Grand Noir — бренд хозяйства Les Celliers Jean d'Alibert из региона Минервуа во французском Лангедоке. Создатель коллекции, винный критик Роберт Джозеф, объединил историю региона, средиземноморские виноградники (6 000 га) и французские сорта: каберне, мерло, сира, шардоне, совиньон блан и другие."
        },
        {
            id: "01",
            url: "",
            titile: "Riesling",
            description: "Винодельня St. Urbans-Hof была основана в 1947 году, когда немецкое виноделие вступило в период великой депрессии, продлившейся почти полвека. Однако семья Вайс, невзирая на все сложности времени, возделывала и расширяла свою земельную собственность в Мозеле."
        },
        {
            id: "02",
            url: "",
            titile: "Семисам Резерв Мерло",
            description: "История Шумринки началась с виноградников, высаженных на склонах горного хребта Семисам. Идейным вдохновителем и основателем хозяйства, стал Александр Кислицин, винный энтузиаст, оставивший пост топ-менеджера нефтяной компании ради собственного винодельческого проекта."
        },
        {
            id: "03",
            url: "",
            titile: "Carolina Reserva Pinot Noir",
            description: "Santa Carolina – эталон чилийского виноделия, культовое хозяйство со 150-летней историей и мировым признанием, ставший одним из самых узнаваемых в России."
        },
        {
            id: "04",
            url: "",
            titile: "Rose Art Collection",
            description: "Дон Примитиво Гурпеги Муго, сделавший свое состояние работая бондарем в Мендосе (Аргентина) и изучивший там новаторские для того времени методы производства вина, в 1921 году основал собственную винодельню в Сан-Адриане и стал производить розовые вина."
        }

    ]
    export default wine;